[Settings]
NumFields=7
NextButtonText=确定

[Field 1]
Type=Label
Text=请选择软件安装目录
Left=20
Right=-10
Top=1
Bottom=12

[Field 2]
Type=DirRequest
State=$EXEDIR\wxplane
Text=请选择软件安装目录
Left=49
Right=-10
Top=22
Bottom=35

[Field 3]
Type=Label
Text=wxplane
Left=0
Right=40
Top=23
Bottom=35
